/* Localizable strings of com.apple.iTunes preference manifest */

"iTunes.pfm_title" =			"iTunes";
"iTunes.pfm_description" =			"iTunes 分級保護控制偏好設定。";

"USMoviesLimit.pfm_title" =			"U.S. 影片分級允許的最大值";
"USMoviesLimit.pfm_description" =			"U.S. 影片分級允許的最大值。若為“G”級，設定 100，“PG”級為 200，“PG-13”級為 300，“R”級為 400。“限制 U.S. 影片”（restrictUSMovies）鍵值必須為 true 才能使該值生效。";
"USTVShowsLimit.pfm_title" =			"U.S. 電視節目分級允許的最大值";
"USTVShowsLimit.pfm_description" =			"電視節目分級允許的最大值。若為“TV-Y”級，設定 100，“TV-Y7”級為 200，“TV-G”級為 300，“TV-PG”級為 400，“TV-14”級為 500，“TV-MA”級為 600。“限制 U.S. 電視節目”（restrictUSTVShows）鍵值必須為 true 才能使該值生效。";
"disableMusicStore.pfm_title" =			"停用 iTunes Store";
"disableMusicStore.pfm_description" =			"設定 true 來停用 Tunes Store 檢視。";
"disablePodcasts.pfm_title" =			"停用 Podcast";
"disablePodcasts.pfm_description" =			"設定 true 來停用 podcast 播放，以及停用 iTunes Store 上 podcast 的預覽、購買或訂閱功能。";
"disableRadio.pfm_title" =			"停用廣播";
"disableRadio.pfm_description" =			"設定 true 來停用廣播串流的播放。";
"disableSharedMusic.pfm_title" =			"停用音樂共享";
"disableSharedMusic.pfm_description" =			"設定 true 來停用 iTunes 音樂共享，以及防止播放和檢視 iTunes 共享音樂。";
"locked.pfm_title" =			"鎖定 iTunes 分級保護控制";
"locked.pfm_description" =			"設定 true 來鎖定 iTunes 分級保護控制。";
"restrictExplicit.pfm_title" =			"限制敏感性內容";
"restrictExplicit.pfm_description" =			"設定 true 來停用預覽、購買或訂購在 iTunes Store 上提供者標示為敏感性的內容。";
"restrictUSMovies.pfm_title" =			"限制 U.S. 影片";
"restrictUSMovies.pfm_description" =			"設定 true 來將影片限制為“U.S. 影片分級允許的最大值”（USMoviesLimit）鍵值裡的分級制度。";
"restrictUSTVShows.pfm_title" =			"限制 U.S. 電視節目";
"restrictUSTVShows.pfm_description" =			"設定 true 來將電視節目限制為“U.S. 電視節目分級允許的最大值”（USTVShowsLimit）鍵值裡的分級制度。";
